[
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "calendar",
  "highlightr-plugin",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-icon-folder",
  "editing-toolbar",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian42-brat",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-style-settings",
  "advanced-canvas",
  "obsidian-outliner",
  "mousewheel-image-zoom",
  "obsidian-list-callouts",
  "obsidian-copy-block-link",
  "obsidian-auto-link-title",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "note-refactor-obsidian",
  "notebook-navigator",
  "i18n",
  "url-into-selection",
  "obsidian-zoom",
  "obsidian-linter",
  "note-toolbar",
  "code-block-plugin",
  "at-symbol-linking",
  "hi-note",
  "obsidian-git",
  "cubox-sync"
]